tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "tavianator/tap"
brew "bash"
brew "diff-so-fancy"
brew "fish"
brew "fzf"
brew "git"
brew "neovim"
brew "python"
brew "rbenv"
brew "ripgrep"
brew "pgcli"
brew "heroku"
brew "trash"
brew "tree"
brew "tavianator/tap/bfs"
cask "font-firacode-nerd-font"
cask "java8"
