tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "tavianator/tap"
brew "ammonite-repl"
brew "bash"
brew "diff-so-fancy"
brew "fish"
brew "fzf"
brew "git"
brew "gron"
brew "neovim"
brew "pgcli"
brew "postgresql"
brew "python"
brew "rbenv"
brew "ripgrep"
brew "sbt"
brew "trash"
brew "tree"
brew "yarn"
brew "heroku/brew/heroku"
brew "tavianator/tap/bfs"
cask "font-firacode-nerd-font"
cask "java8"
cask "paintbrush"
cask "qlimagesize"
cask "vlc"
