jethrokuan/z
jorgebucaran/bax.fish
jorgebucaran/fisher
oh-my-fish/plugin-wifi-password
oh-my-fish/theme-bobthefish
patrickf1/colored_man_pages.fish
patrickf1/fzf.fish
patrickf1/iterm_tab_colors.fish
