edc/bass
oh-my-fish/theme-bobthefish
patrickf3139/Colored-Man-Pages
fisherman/fzf
patrickf3139/open_github
fisherman/rbenv
oh-my-fish/plugin-wifi-password
fisherman/z
