tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "adoptopenjdk8"
brew "ammonite-repl"
brew "asdf"
brew "bash"
brew "diff-so-fancy"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "gron"
brew "neovim"
brew "pgcli"
brew "postgresql"
brew "ripgrep"
brew "sbt"
brew "trash"
brew "tree"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "dash"
cask "docker"
cask "dropbox"
cask "focus"
cask "font-firacode-nerd-font"
cask "google-chrome"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "logitech-options"
cask "mailplane"
cask "paintbrush"
cask "postico"
cask "qlimagesize"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "vlc"
cask "visual-studio-code"
cask "qlstephen"
