tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ammonite-repl"
brew "asdf"
brew "bash"
brew "bat"
brew "blueutil"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "neovim"
brew "nnn"
brew "ripgrep"
brew "starship"
brew "viu"
brew "zoxide"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "appcleaner"
cask "dash"
cask "dropbox"
cask "focus"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "logitech-options"
cask "mailplane"
cask "paintbrush"
cask "qlstephen"
cask "rectangle"
cask "obsidian"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoomus"
