tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bat"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "neovim"
brew "nnn"
brew "ripgrep"
brew "zoxide"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "alfred"
cask "appcleaner"
cask "dash"
cask "dropbox"
cask "focus"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "iina"
cask "istat-menus"
cask "iterm2"
cask "logi-options-plus"
cask "mailplane"
cask "obsidian"
cask "paintbrush"
cask "rectangle"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoom"
vscode "bmalehorn.vscode-fish"
vscode "equinusocio.vsc-material-theme-icons"
vscode "esbenp.prettier-vscode"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "redhat.vscode-yaml"
vscode "richie5um2.vscode-sort-json"
vscode "streetsidesoftware.code-spell-checker"
vscode "vscodevim.vim"
vscode "waderyan.gitblame"
vscode "wingrunr21.vscode-ruby"
vscode "zhuangtongfa.material-theme"
